Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DELETE_ALL_CONFIRMATION_TITLE
source: Are you sure you want to delete all data points?
ar: هل أنت متأكد من رغبتك في حذف كل نقاط البيانات؟
bg: Сигурни ли сте, че искате да изтриете целия набор от данни?
ca: Confirmes que vols eliminar tots els punts de dades?
cs: Určitě chcete všechny datové body smazat?
da: Er du sikker på, at du vil slette alle datapunkter?
de: Sollen wirklich alle Datenpunkte gelöscht werden?
el: Θέλετε σίγουρα να διαγράψετε όλα τα σημεία δεδομένων;
es: ¿Seguro que quieres eliminar todos los puntos de datos?
es_us: ¿Quieres eliminar todos los puntos de datos?
fi: Poistetaanko kaikki arvopisteet?
fr: Voulez-vous vraiment supprimer tous les points de données ?
fr_ca: Voulez-vous vraiment supprimer tous les points de données?
he: למחוק את כל נקודות הנתונים?
hi: क्या आप निश्चित हैं कि आप सभी डेटा बिंदुओं को डिलीट करना ^[चाहते हैं](inflect: true)?
hr: Sigurno želite obrisati sve podatkovne točke?
hu: Biztos benne, hogy az összes adatpontot törölni szeretné?
id: Apakah Anda yakin ingin menghapus semua poin data?
it: Confermi di voler eliminare tutti i dati inseriti?
ja: すべてのデータポイントを削除してもよろしいですか?
kk: Барлық нәтижені жою қажеттігіне сенімдісіз бе?
ko: 모든 데이터 포인트를 삭제하겠습니까?
lt: Ar tikrai norite ištrinti visus duomenų taškus?
ms: Adakah anda pasti mahu memadamkan semua titik data?
nb: Er du sikker på at du vil slette alle datapunktene?
nl: Weet je zeker dat je alle gegevenspunten wilt verwijderen?
pl: Na pewno usunąć wszystkie punkty danych?
pt: Tem certeza de que deseja apagar todos os pontos de dados?
pt_pt: Tem a certeza de que pretende apagar toda a informação?
ro: Sigur doriți să ștergeți toate valorile individuale?
ru: Вы действительно хотите удалить все результаты?
sk: Naozaj chcete vymazať všetky dátové body?
sl: Ste prepričani, da želite izbrisati vse podatkovne točke?
sv: Är du säker på att du vill radera alla datapunkter?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบจุดข้อมูลสำคัญทั้งหมด
tr: Tüm veri noktalarını silmek istediğinizden emin misiniz?
uk: Справді видалити всі точки даних?
vi: Bạn có chắc chắn muốn xóa tất cả các điểm dữ liệu không?
zh_cn: 你确定要删除所有数据点吗？
zh_hk: 你確定要刪除所有數據點嗎？
zh_tw: 確定要刪除所有資料點嗎？

# DELETE_ALL_HEADPHONE_DATA_CONFIRMATION_TITLE
source: Deleting this data may result in missing notifications that are designed to help protect your hearing.
ar: قد يؤدي حذف هذه البيانات إلى تفويت الإشعارات المصممة لحماية سمعك.
bg: Изтриването на тези данни може да доведе до липсващи известия, които са проектирани да защитят вашия слух.
ca: Si elimines aquestes dades, és possible que deixis de rebre notificacions dissenyades per protegir la teva oïda.
cs: Když tato data smažete, nedostanete možná oznámení, která by vám pomohla s ochranou sluchu.
da: Hvis du sletter disse data, kan det resultere i, at du går glip af notifikationer, der kan hjælpe med at beskytte din hørelse.
de: Das Löschen dieser Daten kann dazu führen, dass Warnmitteilungen zum Schutz deines Gehörs verpasst werden.
el: Αν επιλέξετε τη διαγραφή αυτών των δεδομένων, μπορεί να μη δείτε κάποιες γνωστοποιήσεις που έχουν σκοπό την προστασία της ακοής σας.
es: Si borras estos datos, quizá no recibas notificaciones diseñadas para ayudarte a proteger tu oído.
es_us: Borrar estos datos podría ocasionar que no recibas notificaciones diseñadas para ayudar a proteger tu audición.
fi: Näiden tietojen poistaminen voi johtaa siihen, että et saa ilmoituksia, joiden tarkoituksena on suojata kuuloasi.
fr: En supprimant ces données, vous pourriez manquer certaines notifications visant à protéger votre audition.
fr_ca: En supprimant ces données, vous pourriez ne pas recevoir certaines alertes conçues pour protéger votre acuité auditive.
he: מחיקת נתונים אלו עשויה להוביל לכך שאזהרות שמטרתן להגן על השמיעה שלך יתפספסו.
hi: यह डेटा डिलीट करने से हो सकता है कि आपकी श्रवण क्षमता की सुरक्षा करने के लिए डिज़ाइन की गई सूचनाएँ आपको न मिल पाएँ।
hr: Brisanje ovih podataka može rezultirati nedostatkom obavijesti koje su namijenjene zaštiti vašeg sluha.
hu: Ha törli ezt az adatot, akkor előfordulhat, hogy nem fog olyan értesítéseket kapni, amelyeket a hallása védelme érdekében terveztek.
id: Penghapusan data ini dapat menyebabkan hilangnya pemberitahuan yang dirancang untuk membantu melindungi pendengaran Anda.
it: L’eliminazione di questi dati potrebbe causare il mancato invio delle notifiche volte a proteggere la salute dell’udito.
ja: このデータを削除すると、聴覚を保護するために考案された通知が届かなくなる可能性があります。
kk: Бұл деректерді жойсаңыз, есту қабілетіңізді қорғауға көмектесетін хабарландырулар келмей қалуы мүмкін.
ko: 이 데이터를 삭제하면 사용자의 청각을 보호하기 위한 알림을 받지 못할 수 있습니다.
lt: Ištrynus šiuos duomenis gali nelikti su klausos apsauga susijusių pranešimų.
ms: Memadamkan data ini mungkin menyebabkan tiada pemberitahuan yang direka bentuk untuk membantu melindungi pendengaran anda.
nb: Sletting av disse dataene kan føre til at du går glipp av varslinger som er ment å beskytte hørselen din.
nl: Als je deze gegevens verwijdert, kun je meldingen missen die ontworpen zijn om je gehoor beter te beschermen.
pl: Usunięcie tych danych może uniemożliwić wysyłanie powiadomień, które mogą pomagać Ci chronić swój słuch.
pt: Se estes dados forem apagados, isso pode eliminar notificações projetadas para ajudar a proteger a sua audição.
pt_pt: Se apagar estes dados, é possível que não receba notificações que podem ajudar a proteger a sua audição.
ro: Ștergerea acestor date poate determina ratarea unor notificări concepute pentru a ajuta la protejarea auzului.
ru: Удаление этих данных может привести к тому, что не будут приходить уведомления, связанные с защитой слуха.
sk: Po vymazaní týchto dát nemusíte dostávať hlásenia, ktoré vám pomáhajú chrániť si sluch.
sl: Če boste te podatke izbrisali, se lahko zgodi, da ne boste prejeli obvestil, namenjenih zaščiti vašega sluha.
sv: Om du raderar dessa data kan det leda till att du missar notiser som är till för att hjälpa dig skydda din hörsel.
th: การลบข้อมูลนี้อาจทำให้การแจ้งเตือนที่ออกแบบมาเพื่อช่วยปกป้องการได้ยินของคุณสูญหายไป
tr: Bu verilerin silinmesi işitme sağlığınızı korumaya yardımcı olmak için tasarlanan uyarıların eksik bildirilmesine yol açabilir.
uk: У разі видалення цих даних ви можете не отримувати попередження для захисту слуху.
vi: Xóa dữ liệu này có thể dẫn đến việc thiếu thông báo được thiết kế để giúp bảo vệ thính giác của bạn.
zh_cn: 删除此数据可能导致错过有助于保护你听力的通知。
zh_hk: 刪除此資料可能會導致無法顯示為保護你聽力而設計的通知。
zh_tw: 刪除此資料可能會無法顯示設計來保護你聽力的通知。

# DELETE_ALL_PREGNANCY_INFORMATION_ALERT_DESCRIPTION
source: This will permanently delete the information related to this pregnancy and will remove your pregnancy status from Medical ID.
ar: سيؤدي هذا إلى حذف المعلومات المتعلقة بهذا الحمل بشكل نهائي وإزالة حالة الحمل من الهوية الطبية.
bg: Това ще изтрие окончателно информацията, свързана с тази бременност и ще премахне състоянието „бременност“ от вашия Медицински ID.
ca: S’eliminarà definitivament la informació de l’embaràs i deixarà de constar a les dades mèdiques.
cs: Definitivně se smažou informace a historie související s tímto těhotenstvím a informace o těhotenství se odstraní ze zdravotního ID.
da: Oplysningerne relateret til denne graviditet slettes permanent, og graviditetsstatus fjernes fra Nødinfo.
de: Die Informationen, die im Zusammenhang mit dieser Schwangerschaft stehen, werden dauerhaft gelöscht und dein Schwangerschaftsstatus wird aus dem Notfallpass entfernt.
el: Αυτή η ενέργεια θα διαγράψει οριστικά τις πληροφορίες σχετικά με αυτήν την εγκυμοσύνη και θα αφαιρέσει την κατάσταση εγκυμοσύνης σας από το Ιατρικό ID.
es: Esta operación eliminará de forma definitiva la información sobre este embarazo y ya no constará en tus datos médicos.
es_us: Se eliminará de manera permanente la información de este embarazo, y el estado del embarazo se eliminará de la ficha médica.
fi: Tämä poistaa tähän raskauteen liittyvät tiedot pysyvästi ja poistaa raskaustilan SOS-tiedoista.
fr: Cela entraînera la suppression définitive des informations liées à cette grossesse, ainsi que la suppression de l’état de votre grossesse de votre fiche médicale.
fr_ca: Les informations liées à cette grossesse seront définitivement supprimées, et votre grossesse ne figurera plus sur votre fiche médicale.
he: פעולה זו תמחק לצמיתות את המידע שקשור להיריון זה ותסיר את מצב ההיריון שלך מהכרטיס הרפואי.
hi: इससे इस गर्भावस्था से जुड़ी जानकारी हमेशा के लिए डिलीट कर दी जाएगी और आपका गर्भावस्था स्टेटस मेडिकल ID से हटा दिया जाएगा।
hr: Ovime će se trajno obrisati informacije povezane s ovom trudnoćom i status trudnoće uklonit će se iz zdravstvene karte.
hu: Ezzel véglegesen törli az ezzel a terhességgel kapcsolatos adatokat, és eltávolítja a terhességi állapotát az Egészségügyi azonosítóból.
id: Ini akan secara permanen menghapus informasi terkait kehamilan ini dan akan menghapus status kehamilan dari ID Medis.
it: Se procedi, le informazioni sulla gravidanza verranno eliminate definitivamente e il relativo stato verrà rimosso dalla cartella clinica.
ja: この操作を行うと、この妊娠に関連付けられた情報が完全に削除され、メディカルIDから妊娠状態が削除されます。
kk: Осы жүктілікке қатысты ақпарат пен жүктілік күйіңіз медициналық картадан біржолата жойылады.
ko: 이 임신과 관련된 정보가 영구적으로 삭제되고 의료 정보에서 임신 상태가 제거됩니다.
lt: Atlikus šį veiksmą, visam laikui bus ištrinta su šiuo nėštumu susijusi informacija ir iš medicininės kortelės bus pašalinta nėštumo būsena.
ms: Ini akan memadamkan maklumat yang berkaitan dengan kehamilan ini secara kekal dan akan mengeluarkan status kehamilan anda daripada ID Perubatan.
nb: Dette vil slette all informasjon knyttet til graviditeten for godt, og graviditets­statusen vil bli fjernet fra Nødinfo.
nl: Hiermee verwijder je definitief de gegevens van deze zwangerschap en wordt je zwangerschapsstatus verwijderd uit je medische ID.
pl: Usunie to trwale wszystkie dane dotyczące tej ciąży oraz usunie informację o ciąży z karty medycznej.
pt: Isso apagará permanentemente as informações relacionadas a esta gravidez e removerá o seu estado de gravidez da Ficha Médica.
pt_pt: A informação relacionada com esta gravidez será apagada permanentemente e o estado de gravidez será removido da ficha médica.
ro: Această acțiune va șterge definitiv informațiile legate de această sarcină și va elimina starea sarcinii dvs. din ID‑ul medical.
ru: При этом будет безвозвратно удалена вся информация, относящаяся к этой беременности, а в Вашей Медкарте больше не будет отображаться статус беременности.
sk: Týmto natrvalo vymažete informácie súvisiace s týmto tehotenstvom a odstránite stav tehotenstva zo svojho Zdravotného ID.
sl: S tem boste trajno izbrisali podatke, povezane s to nosečnostjo, in odstranili stanje nosečnosti z zdravstvene kartice.
sv: Detta raderar permanent informationen gällande denna graviditet och tar bort din graviditetstatus från medicinskt ID.
th: การทำงานนี้จะลบข้อมูลที่เกี่ยวข้องกับการตั้งครรภ์นี้อย่างถาวรและจะเอาสถานะการตั้งครรภ์ของคุณออกจากข้อมูลทางการแพทย์
tr: Bu gebelik ile ilişkili bilgiler kalıcı olarak silinir ve gebelik durumunuz Tıbbi Kimlik’inizden kaldırılır.
uk: Усю інформацію про цю вагітність буде видалено назавжди, а дані про її наявність буде вилучено з Медичного ID.
vi: Việc này sẽ xóa vĩnh viễn thông tin liên quan đến thai kỳ này cũng như xóa trạng thái mang thai của bạn khỏi ID y tế.
zh_cn: 这将永久删除此次怀孕相关信息，并从医疗急救卡移除怀孕状态。
zh_hk: 這將會永久刪除與此懷孕相關的資料，並從醫療檔案中移除懷孕狀態。
zh_tw: 這會永久刪除與這次懷孕相關的資訊並從「醫療卡」中移除懷孕狀態。

# DELETE_PREGNANCY_INFORMATION_ALERT_TITLE
source: Are you sure you want to delete your pregnancy information?
ar: هل ترغبين بالتأكيد في حذف معلومات الحمل؟
bg: Сигурни ли сте, че искате да изтриете информацията за вашата бременност?
ca: Confirmes que vols eliminar la informació de l’embaràs?
cs: Určitě chcete informace o těhotenství smazat?
da: Er du sikker på, at du vil slette dine graviditetsoplysninger?
de: Möchtest du die Informationen zu deiner Schwangerschaft wirklich löschen?
el: Θέλετε σίγουρα να διαγράψετε τις πληροφορίες εγκυμοσύνης σας;
es: ¿Seguro que quieres eliminar la información del embarazo?
es_us: ¿Quieres eliminar la información sobre el embarazo?
fi: Poistetaanko raskaustiedot?
fr: Voulez-vous vraiment supprimer les informations liées à votre grossesse ?
fr_ca: Voulez-vous vraiment supprimer les informations liées à votre grossesse?
he: האם ברצונך למחוק את המידע שקשור להיריון שלך?
hi: क्या आप वाक़ई अपनी गर्भावस्था संबंधी जानकारी डिलीट करना ^[चाहते हैं](inflect: true)?
hr: Sigurno želite obrisati svoje informacije o trudnoći?
hu: Biztosan törölni szeretné a terhességgel kapcsolatos adatait?
id: Apakah Anda yakin ingin menghapus informasi kehamilan Anda?
it: Confermi di voler eliminare le informazioni della gravidanza?
ja: 妊娠情報を本当に削除してもよろしいですか?
kk: Жүктілік туралы ақпаратты жою қажеттігіне сенімдісіз бе?
ko: 임신 정보를 삭제하겠습니까?
lt: Ar tikrai norite ištrinti nėštumo informaciją?
ms: Adakah anda pasti mahu memadamkan maklumat kehamilan anda?
nb: Er du sikker på at du vil slette informasjon om graviditeten?
nl: Weet je zeker dat je je zwangerschapsgegevens wilt verwijderen?
pl: Czy na pewno chcesz usunąć informacje o ciąży?
pt: Tem certeza de que deseja apagar as informações de gravidez?
pt_pt: Tem a certeza de que pretende apagar a informação sobre a gravidez?
ro: Sigur doriți să ștergeți informațiile despre sarcină?
ru: Вы действительно хотите удалить информацию о беременности?
sk: Naozaj chcete vymazať informácie o tehotenstve?
sl: Ste prepričani, da želite izbrisati podatke o svoji nosečnosti?
sv: Är du säker på att du vill radera din graviditetsinformation?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบข้อมูลการตั้งครรภ์ของคุณ
tr: Gebelik bilgilerinizi silmek istediğinizden emin misiniz?
uk: Справді видалити інформацію про вагітність?
vi: Bạn có chắc chắn muốn xóa thông tin thai kỳ của mình không?
zh_cn: 确定要删除怀孕信息吗？
zh_hk: 確定要刪除你的懷孕資料嗎？
zh_tw: 確定要刪除懷孕資訊嗎？

# DELETE_PREGNANCY_INFORMATION_ALERT_YES
source: Delete Pregnancy Information
ar: حذف معلومات الحمل
bg: Изтрий информация за бременност
ca: Elimina la informació sobre l’embaràs
cs: Smazat informace o těhotenství
da: Slet oplysninger om graviditet
de: Informationen zu Schwangerschaft löschen
el: Διαγραφή πληροφοριών εγκυμοσύνης
es: Eliminar información del embarazo
es_us: Eliminar datos del embarazo
fi: Poista raskaustiedot
fr: Supprimer les informations sur la grossesse
fr_ca: Supprimer les informations sur la grossesse
he: מחיקת פרטי ההיריון
hi: गर्भावस्था संबंधी जानकारी डिलीट करें
hr: Obriši informacije o trudnoći
hu: Terhességgel kapcsolatos információk törlése
id: Hapus Informasi Kehamilan
it: Elimina le informazioni sulla gravidanza
ja: 妊娠情報を削除
kk: Жүктілік туралы ақпаратты жою
ko: 임신 정보 삭제
lt: Trinti informaciją apie nėštumą
ms: Padam Maklumat Kehamilan
nb: Slett informasjon om graviditet
nl: Verwijder zwangerschapsgegevens
pl: Usuń informację o ciąży
pt: Apagar Informações da Gravidez
pt_pt: Apagar informação sobre gravidez
ro: Ștergeți informațiile despre sarcină
ru: Удалить информацию о беременности
sk: Vymazať informácie o tehotenstve
sl: Izbriši informacije o nosečnosti
sv: Radera graviditetsinformation
th: ลบข้อมูลการตั้งครรภ์
tr: Gebelik Bilgisini Sil
uk: Видалити дані про вагітність
vi: Xóa Thông tin thai kỳ
zh_cn: 删除怀孕信息
zh_hk: 刪除懷孕資料
zh_tw: 刪除懷孕資訊

# DESCRIPTION_HEADING
source: Description
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
es_us: Descripción
fi: Kuvaus
he: תיאור
hi: वर्णन
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
kk: Сипаттамасы
ko: 설명
lt: Aprašas
ms: Perihalan
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_cn: 说明
zh_hk: 描述
zh_tw: 說明

source: Deselect All
ar: إلغاء تحديد الكل
bg: Отмени всички избрани
ca: Desselecciona‑ho tot
cs: Odznačit vše
da: Fravælg alt
de: Auswahl aufheben
el: Αποεπιλογή όλων
es: No seleccionar nada
es_us: Anular selección
fi: Poista kaikkien valinta
fr: Tout désélectionner
fr_ca: Tout désélectionner
he: בטל את הבחירה
hi: सभी का चयन हटाएँ
hr: Odznači sve
hu: Kijelölés megszüntetése
id: Batal Pilih Semua
it: Deseleziona tutto
ja: すべてを選択解除
kk: Барлығын алып тастау
ko: 전체 선택 해제
lt: Panaikinti visų žymėjimą
ms: Nyahpilih Semua
nb: Fjern all markering
nl: Maak selectie ongedaan
pl: Wyczyść wszystko
pt: Desmarcar Tudo
pt_pt: Desselecionar tudo
ro: Deselectați tot
ru: Отменить выбор
sk: Odznačiť všetko
sl: Prekliči vse izbire
sv: Avmarkera allt
th: เลิกเลือกทั้งหมด
tr: Tümünün Seçimini Kaldır
uk: Зняти вибір з усіх
vi: Bỏ chọn tất cả
zh_cn: 取消全选
zh_hk: 取消全選
zh_tw: 取消全選

# DETAIL_SECTION_TITLE
source: Report Details
ar: تفاصيل التقرير
bg: Детайли на отчета
ca: Detalls de l’informe
cs: Podrobnosti
da: Rapportoplysninger
de: Berichtdetails
el: Λεπτομέρειες αναφοράς
es: Detalles del informe
es_us: Detalles del reporte
fi: Raportin yksityiskohdat
fr: Détails du rapport
fr_ca: Détails du rapport
he: פרטי הדו״ח
hi: रिपोर्ट विवरण
hr: Detalji izvještaja
hu: Jelentés részletei
id: Detail Laporan
it: Dettagli resoconto
ja: レポートの詳細
kk: Есеп туралы мәліметтер
ko: 리포트 세부사항
lt: Pranešimo informacija
ms: Butiran Laporan
nb: Rapportinformasjon
nl: Rapportdetails
pl: Szczegóły raportu
pt: Detalhes do Relatório
pt_pt: Detalhes do relatório
ro: Detalii raport
ru: Подробности отчета
sk: Detaily správy
sl: Podrobnosti prijave
sv: Rapportdetaljer
th: รายละเอียดรายงาน
tr: Rapor Ayrıntıları
uk: Деталі звіту
vi: Chi tiết báo cáo
zh_cn: 报告详细信息
zh_hk: 報吿詳細資料
zh_tw: 報告詳細資訊

# DEVICES_LIST_HEADER
source: Devices
ar: الأجهزة
bg: Устройства
ca: Dispositius
cs: Zařízení
da: Enheder
de: Geräte
el: Συσκευές
es: Dispositivos
es_us: Dispositivos
fi: Laitteet
fr: Appareils
fr_ca: Appareils
he: מכשירים
hi: डिवाइस
hr: Uređaji
hu: Eszközök
id: Perangkat
it: Dispositivi
ja: デバイス
kk: Құрылғылар
ko: 기기
lt: Įrenginiai
ms: Peranti
nb: Enheter
nl: Apparaten
pl: Urządzenia
pt: Dispositivos
pt_pt: Dispositivos
ro: Dispozitive
ru: Устройства
sk: Zariadenia
sl: Naprave
sv: Enheter
th: อุปกรณ์
tr: Aygıtlar
uk: Пристрої
vi: Thiết bị
zh_cn: 设备
zh_hk: 裝置
zh_tw: 裝置

# DEVICES_NONE
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádná
da: Ingen
de: Keine
el: Καμία
es: Ninguno
es_us: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# DISMISS
source: Close
ar: إغلاق
bg: Затвори
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_us: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
ko: 닫기
lt: Uždaryti
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# EDIT_BUTTON_TITLE
source: Edit
ar: تعديل
bg: Редактирай
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_us: Editar
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
ko: 편집
lt: Redaguoti
nb: Rediger
nl: Wijzig
pl: Edycja
pt: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Ändra
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_cn: 编辑
zh_hk: 編輯
zh_tw: 編輯

# EFFICIENCY_CONTEXT_BUTTON_TITLE
source: Avg. Efficiency
ar: متوسط الكفاءة
bg: Средна ефективност
ca: Mitj. eficiència
cs: Průměrná efektivita
da: Gns. effektivitet
de: ∅-Effizienz
el: Μέση αποδοτικότητα
es: Eficiencia media
es_us: Eficiencia prom.
fi: Keskim. tehokkuus
fr: Efficacité moy.
fr_ca: Efficacité moy.
he: ממוצע יעילות
hi: औसत कुशलता
hr: Prosj. učinkovitost
hu: Átlagos hatékonyság
id: Rerata Efisiensi
it: Media efficienza
ja: 平均効率
kk: Орташа тиімділік
ko: 평균 효율성
lt: Vidutinis efektyvumas
ms: Pur. Kecekapan
nb: Effektivitet i snitt
nl: Gem. efficiëntie
pl: Śr. efektywność
pt: Média de Eficiência
pt_pt: Eficiência (média)
ro: Eficiență med.
ru: Средн. эффективность
sk: Priemerná efektivita
sl: Povpr. učinkovitost
sv: Snitteffektivitet
th: ประสิทธิภาพเฉลี่ย
tr: Ort. Verim
uk: Середня дієвість
vi: Hiệu suất TB
zh_cn: 平均效率
zh_hk: 平均效率
zh_tw: 平均效率

# EFFICIENCY_CONTEXT_BUTTON_TITLE_DAY_SCOPE
source: Efficiency
ar: الكفاءة
bg: Ефективност
ca: Eficiència
cs: Efektivita
da: Effektivitet
de: Effizienz
el: Αποδοτικότητα
es: Eficiencia
es_us: Eficiencia
fi: Tehokkuus
fr: Efficacité
fr_ca: Efficacité
he: יעילות
hi: कुशलता
hr: Učinkovitost
hu: Hatékonyság
id: Efisiensi
it: Efficienza
ja: 効率
kk: Тиімділік
ko: 효율성
lt: Efektyvumas
ms: Kecekapan
nb: Effektivitet
nl: Efficiëntie
pl: Efektywność
pt: Eficiência
pt_pt: Eficiência
ro: Eficiență
ru: Эффективность
sk: Efektivita
sl: Učinkovitost
sv: Effektivitet
th: ประสิทธิภาพ
tr: Verim
uk: Дієвість
vi: Hiệu quả
zh_cn: 效率
zh_hk: 效率
zh_tw: 效率

# EFFICIENCY_CONTEXT_BUTTON_VALUE_NO_DATA
source: No Data
ar: لا توجد بيانات
bg: Няма данни
ca: Sense dades
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Κανένα στοιχείο
es: Sin datos
es_us: Sin datos
fi: Ei tietoja
fr: Aucune donnée
fr_ca: Aucune donnée
he: אין נתונים
hi: कोई डेटा नहीं
hr: Bez podataka
hu: Nincs adat
id: Tidak Ada Data
it: Nessun dato
ja: データなし
kk: Деректер жоқ
ko: 데이터 없음
lt: Nėra duomenų
ms: Tiada Data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt: Sem Dados
pt_pt: Sem dados
ro: Nu există date
ru: Нет данных
sk: Žiadne dáta
sl: Ni podatkov
sv: Inga data
th: ไม่มีข้อมูล
tr: Veri Yok
uk: Немає даних
vi: Không có dữ liệu
zh_cn: 无数据
zh_hk: 沒有資料
zh_tw: 沒有資料

# EFFICIENCY_HEADER
source: EFFICIENCY
ar: الكفاءة
bg: ЕФЕКТИВНОСТ
ca: EFICIÈNCIA
cs: EFEKTIVITA
da: EFFEKTIVITET
de: EFFIZIENZ
el: ΑΠΟΔΟΤΙΚΟΤΗΤΑ
es: EFICIENCIA
es_us: EFICIENCIA
fi: TEHOKKUUS
fr: EFFICACITÉ
fr_ca: EFFICACITÉ
he: יעילות
hi: कुशलता
hr: UČINKOVITOST
hu: HATÉKONYSÁG
id: EFISIENSI
it: EFFICIENZA
ja: 睡眠効率
kk: ТИІМДІЛІК
ko: 효율성
lt: EFEKTYVUMAS
ms: KECEKAPAN
nb: EFFEKTIVITET
nl: EFFICIËNTIE
pl: EFEKTYWNOŚĆ
pt: EFICIÊNCIA
pt_pt: EFICIÊNCIA
ro: EFICIENȚĂ
ru: ЭФФЕКТИВНОСТЬ
sk: EFEKTIVITA
sl: UČINKOVITOST
sv: EFFEKTIVITET
th: ประสิทธิภาพ
tr: VERİMLİLİK
uk: ЕФЕКТИВНІСТЬ
vi: HIỆU QUẢ
zh_cn: 效率
zh_hk: 效率
zh_tw: 效率

source: Ends
ar: ينتهي
bg: Приключва
ca: Final
cs: Konec
da: Slutter
de: Ende
el: Τέλος
es: Termina
es_us: Termina el
fi: Päättyy
fr: Se termine le
fr_ca: Fin
he: מסתיים
hi: समाप्ति
hr: Završava
hu: Vége
id: Berakhir
it: Fine
ja: 終了
kk: Соңы
ko: 종료
lt: Baigiasi
ms: Tamat
nb: Slutter
nl: Einde
pl: Koniec
pt: Termina
pt_pt: Termina
ro: Sfârșit
ru: Конец
sk: Koniec
sl: Zaključi
sv: Slutar
th: สิ้นสุด
tr: Bitiş
uk: Кінець
vi: Kết thúc
zh_cn: 结束
zh_hk: 結束
zh_tw: 結束
